[Pwn_BridgeWeeperCiv_F_2 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_BridgeWeeperCiv_F_2:DisTweaks_InteractableInterface_9 DisTweaks_InteractableInterface]
m_Name="实验对象312"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

